<!-- Blog Area Start Here -->

<section id="tabs" class="section-padding-2-10 project-tab graybg mt75">
    <div class="container">

        <div class="row">
            <div class="col-lg-12 col-md-12 col-12 pay padding0">


                <div class="faq-box-layout1">
                    <div id="accordion" class="accordion">
                        <div class="card">
                            <div class="card-header" id="headingOne">
                                <h5 class="heading-title">الشروط والأحكام</h5>
                            </div>
                            <div id="collapseOne" class="collapse show" aria-labelledby="headingOne"
                                 data-parent="#accordion">
                                <div class="card-body">

                                    <div class="TermsandConditionHtml"><h4><b><br></b></h4> <h4><b>عقد تقديم حلول مساندة
                                                - قطاع الأفراد (عمالة منزلية) – (العقد بين الوطنية الاولى وصاحب
                                                العمل)</b></h4>
                                        <div><b><br></b></div>
                                        <p><span>بعون الله تعالي تم الاتفاق بمدينة الرياض في يوم </span><span dir="LTR">&nbsp;</span><span>هـ الموافق</span><span
                                                    dir="LTR">&nbsp; &nbsp;</span><span> م بين كل من:</span></p>
                                        <p><b><u><span>أولاً: شركة الأجير المنتدب للاستقدام:</span></u></b></p>
                                        <p><span>ومقرها طريق عمر بن عبد العزيز,الزهرة,الرياض المملكة العربية السعودية 12812</span>
                                            <a href="mailto:info@alwatnia.com.sa"><span
                                                        dir="LTR">info@alwatnia.com.sa</span></a><span></span></p>
                                        <p><span>ويمثلها</span><span> الدكتور/ ............، بصفته الرئيس التنفيذي، ويشار إليها فيما بعد بــــــــــ (الطرف الأول) أو (الأجير المنتدب).</span>
                                        </p>
                                        <p class="MsoBodyText"><b><u>تمهيد:</u></b><b></b></p>
                                        <p class="MsoBodyText">لما كان الطرف الأول شركة مساهمة مقفلة متخصصة في التوسط في
                                            الاستقدام وتقديم الخدمات العمالية للغير للعمالة المنزلية والعمالة في القطاع
                                            العام والقطاع الخاص بموجب ال<span>سجل التجاري رقم (0000000) بتاريخ 000/00/0000، صادر من الرياض، و</span>الترخيص
                                            الصادر من وزارة العمل رقم 00/ش م م وتاريخ 00/00/0000هـ.<span>.</span></p>
                                        <p class="MsoBodyText">ولحاجة الطرف الثاني لخدمات العمالة المبينة في المادة (3)
                                            بهذا العقد، للعمل لديه وتحت مسئوليته، &nbsp;داخل أراضي المملكة العربية
                                            السعودية. </p>
                                        <p class="MsoBodyText">اتفق الطرفان على ما يلي:</p>
                                        <p class="MsoBodyText"><b><u>المادةالأولى:</u></b></p>
                                        <p>يعتبر التمهيد أعلاه جزءاً لا يتجزأ من العقد.</p>
                                        <p class="MsoBodyText"><b><u>المادة الثانية:&nbsp; مدة العقد:</u></b></p>
                                        <ol>
                                            <li>دة هذا العقد&nbsp;<span>(&nbsp;</span><span>000</span><span>&nbsp;)&nbsp;</span>يوم&nbsp;
                                                <span class="rangySelectionBoundary">﻿</span>تبدأ من تاريخ اختيار
                                                العمالة على النظام.
                                            </li>
                                            <li>في حالة تأخر الطرف الثاني في الاستلام لمدة (3) ثلاثة ايام من تاريخ حجز
                                                العمالة على النظام، فإنه يحق للطرف الأول دون الرجوع للطرف الثاني أن يفسخ
                                                العقد مع التزام الطرف الثاني بتحمل كلفة الخدمة اليومية للعمالة بالإضافة
                                                إلى مصاريف الإقامة والإعاشة في سكن الطرف الأول، بواقع (خمسون) ريالاً لكل
                                                يوم. إلى تاريخ الفسخ.
                                            </li>
                                            <li>يقتصر إيقاف احتساب كلفة خدمة العمالة في الحالات الآتية:</li>
                                            <li>إذا رغب الطرف الثاني في استبدال العمالة، ووافق الطرف الأول، تبدأ مدة
                                                التوقف من تاريخ استلام الطرف الأول للعمالة.​
                                            </li>
                                            <li>إذا تغيبت العمالة عن العمل، ولم تعود للعمل مرة أخرى يتم إيقاف احتساب
                                                كلفة الخدمة من تاريخ إبلاغ الطرف الأول كتابياً بالتغيب.
                                            </li>
                                        </ol>
                                        <p><strong><u>المادة الثالثة: بيانات العمالة وقيمة العقد وشروط الدفع (مستحقات
                                                    الطرف الأول):</u></strong></p>
                                        <p>اتفق الطرفان على أن يسدد الطرف الثاني مستحقات الطرف الأول، مقابل الخدمة
                                            المقدمة بموجب هذا العقد، وفقاً لما يلي:</p>
                                        <ul>
                                            <li>تسديد كلفة تأجير خدمات عامل/عاملة منزلية من الجنسية&nbsp; &nbsp; <b></b>&nbsp;في
                                                مهنة&nbsp;<b></b></li>
                                            <li>يلتزم الطرف الثاني بأن يقدم سند لأمر للطرف الأول بقيمة الخدمة لمدة سنة
                                                واحدة، ويلتزم الطرف الأول بتسليم مخالصة بذلك للطرف الثاني عند انتهاء
                                                العقد وإعادة العمالة لمقر سكن عمالة الطرف الأول.
                                            </li>
                                        </ul>
                                        <p><strong><u>المادة الرابعة: التزامات ومسؤوليات الطرف الأول:</u></strong></p>
                                        <ul>
                                            <li>يلتزم الطرف الأول بسداد أجور ومستحقات العمالة في مواعيد استحقاقها وفقاً
                                                لما هو مذكور في عقد عملها.
                                            </li>
                                            <li>يلتزم الطرف الأول بسداد جميع نفقات ومصاريف ورسوم الجهات الحكومية اللازمة
                                                لتمكين العاملة من القيام بعملها مثل رسوم الاستقدام ورسوم التأشيرة،
                                                والكشف الطبي، وإصدار الإقامة وتجديدها، ورخصة العمل وتجديدها والتأمينات
                                                الاجتماعية والتأمين الطبي وتذكرة العودة ومكافأة نهاية الخدمة وغيرها خلال
                                                مدة هذا العقد.
                                            </li>
                                            <li>يلتزم الطرف الأول بعدم تبليغ أو إفشاء أو استخدام أي معلومات تتعلق بالطرف
                                                الثاني أو أموره العائلية إلا في حالة طلب الجهات الرسمية أو في حال وجود
                                                نزاعات أمام الجهات القضائية.
                                            </li>
                                            <li>لا يتحمل الطرف الأول المخالفات النظامية المتعمدة أو الناتجة عن خطأ
                                                العمالة، سواء ترتب على ذلك عقوبة أو تعويض، وتقع المسؤلية على العمالة
                                                مباشرة، ويحق للطرف الثاني الرجوع على العمالة دون أدنى مسؤولية على الطرف
                                                الأول.
                                            </li>
                                            <li>يلتزم الطرف الأول باستبدال العمالة وفقا للمادة (7) من هذا العقد.</li>
                                        </ul>
                                        <p><strong><u>المادة الخامسة:&nbsp; مسئوليات والتزامات الطرف
                                                    الثاني:</u></strong></p>
                                        <ul>
                                            <li>أن يعامِل الطرف الثاني وأفراد أسرته العمالة بالاحترام اللائق، وأن يمتنع
                                                عن كل قول أو فعل يمس ديانتهم أو كرامتهم.
                                            </li>
                                            <li>يتحمل الطرف الثاني كامل المسئولية&nbsp; النظامية عن أي ضرر يُلحق
                                                بالعمالة، أو غرامات أو تعويضات بسبب توجيه العمالة من قبله أو أحد أفراد
                                                عائلته بأعمال غير نظامية، أو إهمالهم أو تشغيلهم لدى الغير أو توجيههم
                                                باستخدام معدات أو سيارات غير مُصرح لهم باستخدامها، ويحق للطرف الأول
                                                إلغاء العقد.
                                            </li>
                                            <li>يلتزم الطرف الثاني بتشغيل العمالة لديه في المهن المحددة ضمن هذا العقد
                                                (المادة الثالثة)، كما يلتزم بأن تعمل العمالة فقط لديه وأفراد أسرته الذين
                                                يسكنون معه في المنزل (موقع العمل)، وعدم تشغيلهم لدى الغير، أو ترك
                                                العمالة تعمل لحسابها الخاص، وفي حالة عدم التزام الطرف الثاني بذلك يحق
                                                للطرف الأول فسخ العقد، وتحميل الطرف الثاني كافة التكاليف المترتبة على
                                                ذلك، بالإضافة إلى كلفة شهر واحد.
                                            </li>
                                            <li>يلتزم الطرف الثاني باخطار الطرف الأول بأية تجاوزات أو أخطاء ترتكبها
                                                العمالة، أو تغيب العمالة عن العمل خلال مدة اقصاها (24) أربعة وعشرون ساعة
                                                من وقت تغيب العمالة، وتسليم أصل الإقامة وبطاقة التأمين الطبي الخاصة بهذه
                                                العمالة للطرف الأول. ويكون الاخطار في هذه الحالات عن طريق خطاب رسمي
                                                يسلمه الطرف الثاني أو من يمثله نظاماً إلى الطرف الأول واستلامه إشعاراً
                                                بالاستلام. وفي حال عدم الإخطار أو الإخطار بعد انتهاء المدة المذكورة
                                                فيتحمل الطرف الثاني في هذه الحالة كامل المسئولية تجاه العمالة وكافة
                                                الجهات الرسمية ذات العلاقة، وفي حالة الإخطار بعد مدة تزيد عن ثلاثة أيام
                                                عمل، فيحق للطرف الأول في هذه الحالة فسخ العقد، دون تحمل أية تكاليف أو
                                                تعويضات مالية، مع عدم أحقية الطرف الثاني في تأمين البديل له.
                                            </li>
                                            <li>اذا كان تغيبت العمالة بسبب سوء المعاملة من جانب الطرف الثاني أو من له
                                                علاقة به وثبت ذلك، فإن الطرف الثاني يتحمل المسئولية النظامية، وكافة ما
                                                يترتب عليها من تكاليف مالية، وفي حال عودة العمالة للطرف الثاني يلتزم
                                                بإشعار الطرف الأول كتابياً بالعودة محدداً ساعة وتاريخ عودة العمالة.
                                            </li>
                                            <li>في حالة قيام الطرف الثاني باخطار الطرف الأول بتغيب العمالة، ولم تثبت صحة
                                                ذلك، يتحمل الطرف الثاني كلفة الخدمة اليومية من تاريخ الاخطار حتى تاريخ
                                                ثبوت عدم التغيب، وأية تكاليف أخرى يتكبدها الطرف الأول نتيجة هذا الاخطار،
                                                علماً أن راتب العمالة سيتم إيقافه خلال فترة التغيب.
                                            </li>
                                            <li>يلتزم الطرف الثاني في حال إصابة العمالة أو عجزها أو وفاتها إخطار الطرف
                                                الأول رسمياً بذلك خلال مدة أقصاها (24) ساعة من حدوث الإصابة أو العجز أو
                                                الوفاة وفي حال عدم قيام الطرف الثاني بالإخطار أو الإخطار بعد مرور (24)
                                                ساعة من حدوث الإصابة أو العجز أو الوفاة فيلتزم الطرف الثاني في هذه
                                                الحالة بسداد كافة التكاليف والمصروفات والمستحقات المترتبة على ذلك ويكون
                                                مسئولاً تجاه العمالة أو ورثتها والجهات الحكومية ذات العلاقة، ويلتزم
                                                بسداد كافة التكاليف والنفقات والمستحقات التي سددها الطرف الأول للعاملة
                                                أو ورثتها أو الجهات الحكومية ذات العلاقة، كما يلتزم بتحمل التعويضات
                                                اللازمة للعمالة وفقا للأنظمة المعمول بها بالمملكة العربية السعودية.
                                            </li>
                                            <li>يلتزم الطرف الثاني بتوفير سكن مناسب للعمالة، وبيئة عمل مناسبة تتوفر فيها
                                                عوامل السلامة والأمان.
                                            </li>
                                            <li>تكون ساعات العمل حسب أنظمة العمل في المملكة العربية السعودية، ويلتزم
                                                الطرف الثاني بتمكين العمالة بأخذ قسط من الراحة والنوم يوميا لمدة لا تقل
                                                عن (9) تسع ساعات متواصلة على الأقل بالإضافة إلى إعطائها فترات متقطعة
                                                للراحة و أداء الصلوات أثناء ساعات العمل اليومية. ، كما يلتزم الطرف
                                                الثاني بتمكــــــــين العمالة مــــن التواصــــــــل مــــــع
                                                ذويـــــــــها خلال فترات الراحة.
                                            </li>
                                            <li>في حالة العمالة المنزلية من الذكور فإن الكلفة الشهرية تشمل بدل الطعام،
                                                وفي حالة العمالة المنزلية من الإناث يلتزم الطرف الثاني بتوفير عدد (3)
                                                ثلاث وجبات ملائمة يومياً.
                                            </li>
                                            <li>يجب أن تكون جميع المركبات التي تقودها العمالة باسم الطرف الثاني، أو
                                                مستأجرة باسمه نظامياً، ومخول للعمالة قيادتها، ومؤمن عليها تأميناً شاملاً
                                                لجميع الأطراف، وفي حالة عدم وجود تأمين، أو كان التأمين ضد الغير فقط، فإن
                                                الطرف الثاني يتحمل كافة الأضرار الناتجة عن قيادة العمالة لهذه المركبات،
                                                سواء كانت الاضرار على العمالة أو الطرف الثاني أو الغير.
                                            </li>
                                            <li>تتحمل العمالة المخالفة المرورية مالم تكن المخالفة بسبب امتثال العمالة
                                                لأوامر صاحب العمل، أو أحد أفراد أسرته، ويلتزم الطرف الثاني باخطار
                                                العمالة والطرف الأول كتابياً بأي مخالفات مرورية تثبت على العمالة خلال
                                                مدة أقصاها أسبوع من تاريخ وقوع المخالفة.
                                            </li>
                                            <li>في حالة حاجة العمالة للرعاية الطبية، يلتزم الطرف الثاني بتوفير وسيلة نقل
                                                لإيصال العمالة إلى أقرب مركز طبي معتمد في شبكة المراكز الطبية لشركة
                                                التأمين المعتمدة لدى الطرف الأول، وفي حالة عدم توفر مراكز طبية معتمدة
                                                لدى شركة التأمين أو عدم استلام بطاقة التأمين تتم معالجة العمالة بما
                                                يتوافق مع قيمة بوليصة التأمين، وطبقاً للدرجة المخصصة للعمالة، ويتم تقديم
                                                فواتير المطالبة للطرف الأول خلال (15) يوم من تاريخ الفاتورة، أو خروج
                                                العامل من المستشفى، أو لتقديمها لشركة التأمين لطلب التعويض بحسب بوليصة
                                                شركة التأمين، وفي حال عدم تقديمها خلال المدة المذكورة لا يلتزم الطرف
                                                الأول بسدادها.
                                            </li>
                                            <li>للعامل أحقية بإجازة مرضية مدفوعة الأجر بموجب تقريرٍ طبي في حال المرض
                                                وذلك وفقاً للأنظمة واللوائح ذات العلاقة.
                                            </li>
                                            <li>يلتزم الطرف الثاني بعدم السماح للعمالة من النساء بالخروج وحدها من المنزل
                                                بدون مرافقة احد افراد الاسرة الراشدين، وفى حالة مخالفة ذلك، فانه يتحمل
                                                كامل المسؤولية.
                                            </li>
                                            <li>يلتزم الطرف الثاني بالحضور وإحضار العمالة لاستلام بطاقة الإقامة وبطاقة
                                                التأمين الطبي وبطاقة الصراف الآلي المجددة، وفي حالة عدم الالتزام بذلك
                                                فإن الطرف الأول لا يتحمل أية تكاليف علاجية مترتبة على ذلك، او أية
                                                مخالفات ادارية او نظامية.
                                            </li>
                                            <li>يلتزم الطرف الثاني بإحضار العمالة للطرف الأول أثناء سريان العقد لأي ظرف
                                                طارئ عند طلب الطرف الأول ذلك بمدة أقصاها (5) خمسة أيام من تاريخ الطلب،
                                                ويحق للطرف الأول في حالة عد الإحضار سحب العمالة، وتأجير خدماتها للغير،
                                                مع تحميل الطرف الثاني رواتب شهرين من تاريخ سحب العمالة.
                                            </li>
                                            <li>يلتزم الطرف الثاني بتوصيل العمالة إلى أقرب فرع بنك لتنشيط حسابه أو بطاقة
                                                الصراف الآلي، وتمكينه من سحب راتبه وقت حلوله شهرياً عن طريق البنك أو
                                                الصراف الآلي، ومساعدته في تحويل أية مبالغ لذويه.
                                            </li>
                                            <li>في حالة رفض العمالة العمل بسبب سوء المعاملة أو الاعتداء الجسدي من قبل
                                                الطرف الثاني أو من له علاقة بالطرف الثاني، وثبت ذلك لدى الطرف الأول،
                                                يعتبر العقد لاغيا، ويتحمل الطرف الثاني كامل قيمة العقد بالإضافة إلى
                                                تعويض العمالة عما لحق بها من أضرار وفقا للنظام. ولا يعفيه ذلك من انعقاد
                                                المسؤولية النظامية عليه، ويحق للطرف الأول إبلاغ الجهات المختصة في
                                                الإستقدام لاتخاذ الإجراءات اللازمة، ووضعه في قائمة الممنوعين من
                                                الإستقدام.
                                            </li>
                                            <li>في حالة فرض أية رسوم حكومية جديدة، من قبل أية سلطة مختصة، على العمالة
                                                التي تعمل لدى الطرف الثاني بعد توقيع هذا العقد، يلتزم الطرف الثاني بسداد
                                                الرسوم الجديدة، ويبدأ سريانها من تاريخ فرضها على الطرف الأول، ويلتزم
                                                الطرف الأول أنه في حالة إلغاء أية رسوم على العمالة التي تعمل لدى الطرف
                                                الثاني، أن يتم وقف تحصيلها من الطرف الثاني اعتباراً من تاريخ إلغائها على
                                                الطرف الأول.
                                            </li>
                                            <li>في حالة قيام الطرف الثاني بارجاع العمالة للطرف الأول لأي سبب مثل استبدال
                                                العمالة أو انتهاء عقدها، أو غيره من الاسباب، يلتزم الطرف الثاني بإحضار
                                                العمالة وتسليمها للطرف الأول في مقر سكن العمالة بمدينة الرياض، وفي حالة
                                                استلام العمالة من أحد فروع الشركة، فيتم تسليم العمالة في أقرب مقر سكن
                                                عمالة للشركة، ويمنع منعاً باتاً تسليم العمالة في أي فرع من فروع الشركة.
                                            </li>
                                            <li>يلتزم الطرف الثاني بعدم نقل العمالة من مكان العمل المتفق عليه بموجب هذا
                                                العقد إلا بموافقة خطية مسبقة من الطرف الأول.
                                            </li>
                                            <li>يلتزم الطرف الثاني بعدم تسفير العمالة المنزلية خارج المملكة العربية
                                                السعودية لأي سبب من الأسباب.
                                            </li>
                                        </ul>
                                        <p><strong><u>المادة السادسة:&nbsp; انتهاء أو إلغاء العقد:</u></strong></p>
                                        <ul>
                                            <li>ينتهي هذا العقد بانتهاء مدته ويتجدد تلقائيا بالأسعار المعلنة ويتكرر
                                                التجديد عند انتهاء كل عقد ما لم يخطر أحد الطرفين الآخر بعدم رغبته في
                                                التجديد قبل (15) يوم من تاريخ انتهاء العقد الأصلي أو المجدد.
                                            </li>
                                            <li>يلتزم الطرف الثاني بإعادة العمالة للطرف الأول في حالة انتهاء العقد بدون
                                                تأخير، وفي حال عدم التزام الطرف الثاني بذلك يعتبر العقد مجدداً (حسب ما
                                                ورد في الفقرة 1 من هذه المادة) حسب الكلفة الرسمية وليس الكلفة المخفضة
                                                بموجب العروض.
                                            </li>
                                            <li>يحق للطرف الأول الغاء العقد وسحب العمالة عند اخلال الطرف الثاني بأحد
                                                بنود العقد بعد ارسال اشعار له بذلك لتصحيح أوضاعه خلال (يومين) من تاريخ
                                                الإشعار، وفي حالة لم يقوم بتصحيح وضعه فيتم ارسال اشعار اخر من قبل الطرف
                                                الأول له بتصحيح وضعه خلال (يومين) من تاريخ الإشعار الثاني، فإن لم يتجاوب
                                                خلال هذه المدة فإنه يتم إلغاء العقد وسحب العمالة مع تحميله <strong>25%
                                                    من متبقي قيمة العقد</strong>.
                                            </li>
                                            <li>في حالة رغبة الطرف الثاني في الاستغناء عن العمالة، وإلغاء العقد قبل
                                                انتهائه، فيلتزم بإعادة العمالة للسكن ودفع كلفة (10) أيام جزاءً عن إلغاء
                                                العقد قبل انتهاء مدته.
                                            </li>
                                            <li>في حالة رغبة الطرف الثاني إلغاء العقد قبل حجز العمالة، فإنه يتحمل مبلغ
                                                (2.5%) ريال، من اجمالي مبلغ العقد كخدمات إدارية، ويعاد له المتبقي من
                                                المبلغ المدفوع عند توقيع العقد.
                                            </li>
                                            <li>لا يجوز للطرف الثاني إنهاء أو فسخ هذا العقد بسبب مرض العمالة قبل
                                                استنفاذها المدد المحددة للإجازات المنصوص عليها في الأنظمة واللوائح ذات
                                                العلاقة، كما يلتزم الطرف الثاني بالأنظمة واللوائح والقرارات المنظمة لعمل
                                                العمالة المنزلية ويتحمل تبعة ومسئولية مخالفة ذلك دون أدنى مسئولية على
                                                الطرف الأول. ويحق للطرف الثاني طلب إستبدال العمالة المريضة.
                                            </li>
                                            <li>في حالة هروب العمالة يتم تطبيق المادة (7) الفقرات (8) و(9).</li>
                                        </ul>
                                        <p><strong><u>المادة السابعة:&nbsp; استبدال العمالة:</u></strong></p>
                                        <ul>
                                            <li>لا يحق للطرف الثاني المطالبة باستبدال العمالة دون سبب مشروع، وفي كل
                                                الأحوال يلزم الحصول على موافقة الطرف الأول.
                                            </li>
                                            <li>في حالة وجود خلاف بين الطرف الثاني والعمالة، يلتزم الطرف الثاني&nbsp;بالاتصال
                                                على الطرف الأول ليتم حل الخلاف، كما يلتزم بإحضار العمالة في حالة الحاجة
                                                إلى ذلك، وفي حالة قيام الطرف الأول بحل الخلاف، فلا يحق للطرف الثاني رفض
                                                استلام العمالة، وفي حالة رفضه استلام العمالة، ورغبته في استبدالها يتحمل
                                                مبلغ (100) ريال رسوم استبدال.
                                            </li>
                                            <li>في حالة استبدال العمالة يلتزم الطرف الأول بالاستبدال من نفس جنسية
                                                العمالة المستبدلة ما أمكن ذلك ومهنتها، ومؤهلاتها، وخبراتها، وبنفس الأجر
                                                المتفق عليه للعمالة السابقة مع مراعاة الشروط والأحكام الواردة في هذا
                                                العقد وذلك في الحالات الآتية حصراً شريطة استلام الطرف الأول مستندات تثبت
                                                وقوع الحالة، وان لا يكون الطرف الثاني سبباً فيها، وأن يتيح الطرف الثاني
                                                للطرف الأول وللعمالة الفرصة لكي يبدي كل منهم أسباب معارضته للإنهاء:
                                            </li>
                                            <li>تغيب العمالة عن العمل.</li>
                                            <li>رفض العمالة العمل (التوقف عن العمل) وان تستمر العمالة برفض العمل لأكثر
                                                من سبعة ايام متواصلة.
                                            </li>
                                            <li>حمل العاملة إذا تبين ان الحمل كان قبل تسليمها للطرف الثاني.</li>
                                            <li>ارتكاب العمالة جريمة مثبتة من قبل الجهات المختصة.</li>
                                            <li>انتهاء عقد العمالة مع الطرف الأول.</li>
                                            <li>ثبت وجود مرض مُعدٍ أو مزمنٍ أو لـديها عـاهـةٍ جسديةٍ أو عـقـليةٍ.</li>
                                            <li>وقع من العمالة اعتداء على الطرف الثاني أو أحد أفراد أسرته أثناء العمل أو
                                                بسببه.
                                            </li>
                                            <li>لم تؤد العاملة التزاماتها الجوهرية بموجب مهنتها المحددة.</li>
                                            <li>وقع من العاملة عمدا ً أي فعل أو تقصير يقصد به إلحاق خسارة مادية بالطرف
                                                الثاني شريطة أن يبلغ الطرف الثاني الجهات المختصة بالحادث خلال (24) ساعة
                                                من وقت علمه بوقوعه وإثبات ذلك بتقرير رسمي من الجهات الرسمية المختصة.
                                            </li>
                                            <li>ويقوم الطرف الأول بتأمين البديل للطرف الثاني خلال مدة (15) يوم بحد أقصى
                                                من تاريخ موافقة الطرف الأول على الاستبدال، وفي حالة التأخر عن هذه المدة
                                                في تأمين البديل، يتم فسخ العقد وتصفيته بدون أية غرامات على الطرف الثاني.
                                            </li>
                                            <li>يلتزم الطرف الأول باستبدال العمالة المذكورة في الفقرة (3) أعلاه،
                                                والمستوفية لشروط الاستبدال.
                                            </li>
                                            <li>في حالة رغبة الطرف الثاني استبدال جنسية العمالة بجنسية مختلفة، للعمل في
                                                ذات مهنة العمالة المستبدلة، يتم استبدال العمالة خلال مدة لا تقل عن (30)
                                                ثلاثون يوماً، على أن يتم الغاء هذا العقد وتوقيع عقد جديد للعمالة
                                                البديلة، مع تحمل الطرف الثاني الفرق في كلفة الخدمات ورسوم إلغاء العقد
                                                المذكورة في المادة السادسة.
                                            </li>
                                            <li>في حالة عدم توفر العمالة البديلة بنفس جنسية العمالة السابقة بسبب الجهات
                                                الرسمية، ففي هذه الحالة يتم توفير البديل من جنسية أخرى مع مراعاة فروق
                                                التكاليف بين الجنسيات المختلفة.
                                            </li>
                                            <li>في كل الأحوال لن يتم استبدال العمالة المنزلية إلا بعد قيام الطرف الثاني
                                                بتسليم العمالة المستبدلة للطرف الأول في مقر سكن العمالة، باستثناء
                                                العمالة التي يتم القبض عليها من قبل الجهات الرسمية.
                                            </li>
                                            <li>في حالة تبليغ الطرف الثاني بهروب العمالة، سيقوم الطرف الأول خلال (20)
                                                عشرون يوماً على الأقل بما يلي:
                                            </li>
                                            <li>التأكد من سبب الهروب، وإذا ثبت أن الطرف الثاني أو بيئة العمل لهما علاقة
                                                بالهروب يتحمل الطرف الثاني جميع التكاليف التي تكبدتها الشركة من رسوم
                                                استقدام و رسوم حكومية..الخ بالإضافة إلى 25%من قيمة العقد الإجمالية للمدة
                                                المتبقية من العقد، كتعويض عن خسائر الطرف الأول، ويحق للطرف الأول خصم هذه
                                                المبالغ من المقدم المدفوع.
                                            </li>
                                            <li>في حالة انتهاء العقد، ولم يقوم الطرف الثاني بتجديده، وبلغ عن هروب
                                                العمالة، فإنه يتحمل كلفة الخدمة اليومية أثناء فترة الهروب وفي حالة عودة
                                                العامل/ة تطبق الفقرة (8/أ) أعلاه.
                                            </li>
                                            <li>في كل الأحوال لن يتم استبدال العمالة الهاربة إلا بعد الانتهاء من
                                                الإجراءات الخاصة بالعمالة الهاربة الواردة في الفقرة (8) أعلاه.
                                            </li>
                                            <li>في حالة استبدال العمالة الهاربة، وهروب العمالة المستبدلة، يتم تطبيق
                                                الفقرات (7) و(8) أعلاه، وإلغاء العقد، بالإضافة إلى تحميل الطرف الثاني
                                                خسائر الطرف الأول، المتمثلة في المتبقي من رسوم التأشيرة، ورسوم
                                                الاستقدام، ورسوم الإقامة، ورسوم التامين الطبي.
                                            </li>
                                            <li>في حالة هروب العمالة ولم يلتزم الطرف الثاني بتبليغ الطرف الأول كتابياً
                                                من خلال فروع الشركة حسب الفقرة (8) أعلاه، فإنه يلتزم بجميع تكاليف العقد
                                                (كلفة الخدمة اليومية) حتى تاريخ إبلاغ الطرف الأول بالهروب، ولا يحق للطرف
                                                الثاني أن يتنصل من هذا الالتزام بدعوى أنه قدم بلاغاً لإحدى الجهات
                                                الرسمية بالهروب.
                                            </li>
                                            <li>في حالة تأخر الطرف الثاني عن سداد مستحقات الطرف الأول، وتبين فيما بعد
                                                هروب العمالة فإن الطرف الثاني مسؤول مسؤولية كاملة عن هروب العمالة،
                                                ويتحمل سداد مستحقات الطرف الأول حتى تاريخ علم الطرف الأول بهروب العمالة،
                                                بالإضافة إلى الرسوم الحكومية، ورسوم الاستقدام.
                                            </li>
                                            <li>في حالة تأخر الطرف الثاني في إعادة العمالة للطرف الأول بعد انتهاء العقد،
                                                وتبين فيما بعد هروب العمالة فإن الطرف الثاني مسؤول مسؤولية كاملة عن هروب
                                                العمالة، ويتحمل سداد مستحقات الطرف الأول حتى تاريخ علم الطرف الأول بهروب
                                                العمالة، بالإضافة إلى الرسوم الحكومية، ورسوم الاستقدام.
                                            </li>
                                        </ul>
                                        <p><strong><u>المادة الثامنة:&nbsp; سحب العاملة وتوقفها عن العمل:</u></strong>
                                        </p>
                                        <p>للطرف الأول أن يسحب العمالة من الطرف الثاني، وللعمالة أن تتوقف عن العمل مع
                                            احتفاظ الطرف الأول بحقوقه كلها المترتبة على هذا العقد، في حالة تحقق إحدى
                                            الحالات الواردة أدناه، وتتاح الفرصة للطرف الثاني لكي يبدي أسباب معارضته
                                            لتوقف العمالة، وتلك الحالات هي:</p>
                                        <ul>
                                            <li>إذا كلف الطرف الثاني العمالة بالقيام بعمل يختلف اختلافا جوهريا ًعن طبيعة
                                                عمل مهنتها.
                                            </li>
                                            <li>إذا وقع من الطرف الثاني أو من ينوب عنه أو من أفراد أسرته اعتداء أو فعل
                                                مخل بالأخلاق أو الآداب نحو العمالة.
                                            </li>
                                            <li>إذا كان هناك خطر جسيم يهدد سلامة العمالة أو صحتها شريطة أن يكون الطرف
                                                الثاني أُبلغ بذلك ولم يعمل على إزالته.
                                            </li>
                                            <li>إذا أتسمت معاملة الطرف الثاني أو أحد أفراد اسرته بمظاهر القسوة والجور أو
                                                الإهانة.
                                            </li>
                                            <li>إذا كان الطرف الثاني قد دفع العمالة بتصرفاته وعلى الأخص بمعاملته الجائرة
                                                أو بمخالفة شروط هذا العقد ليُظهر أن العمالة هي التي تسببت في توقفها عن
                                                العمل وإنهاء عملها.
                                            </li>
                                            <li>في حالة مخالفة الطرف الثاني لنظام العمل أو أية أنظمة مطبقة بالمملكة
                                                العربية السعودية.
                                            </li>
                                            <li>في حالة طلب السطات السعودية انهاء خدمة العاملة لأي سبب كان.</li>
                                        </ul>
                                        <p><strong><u>المادة التاسعة:&nbsp; الإجازات:</u></strong></p>
                                        <ul>
                                            <li>يلتزم الطرف الأول بالتنسيق المسبق مع الطرف الثاني عند منح العمالة أية
                                                إجازات سنوية أو عرضيه وذلك وفقاً للأنظمة واللوائح والقرارات ذات العلاقة.
                                            </li>
                                            <li>تستحق العمالة المنزلية إجازة مدتها (30) ثلاثون يوماً مدفوعة الراتب إن
                                                أمضت سنتين في الخدمة ورغبت في التجديد لمدة مماثلة.
                                            </li>
                                        </ul>
                                        <p><strong><u>المادة العاشرة: منع الاتجار بالعمالة المنزلية:</u></strong></p>
                                        <ul>
                                            <li>وفقاً لنظام مكافحة الاتجار بالأشخاص السعودي الصادر بالمرسوم الملكي رقم
                                                م/40 وتاريخ 21/7/1430هـ، يلتزم الطرف الثاني بعدم استغلال العمالة
                                                المنزلية أو إكراهها أو تهديدها أو استغلال ضعفها، أو تأجير خدماتها، أو
                                                تشغيلها لدى الغير. أو يكون سبباً في إجبارها على الهرب بأي شكل بما في ذلك
                                                إكراهها أو خداعها أو استغلال ضعفها.
                                            </li>
                                            <li>وفي حالة ثبوت أي من الحالات المذكور في البند (1) أعلاه، يكون للطرف الأول
                                                الحق في اتخاذ الإجراءات النظامية اللازمة في مواجهة الطرف الثاني لدى
                                                الجهات النظامية المختصة.
                                            </li>
                                        </ul>
                                        <p><strong><u>المادة الحادية عشرة:&nbsp; تعديل العقد:</u></strong></p>
                                        <ul>
                                            <li>يجوز تعديل هذا العقد بموافقة الطرفين الكتابية ويضاف هذا التعديل كملحق
                                                للعقد.
                                            </li>
                                            <li>في حالة إصدار أو تطبيق أي سلطة مختصة في المملكة تعليمات أو أنظمة وقوانين
                                                لتنظيم العمل موضوع هذا العقدأو اتفاقيات دولية بين المملكة ودول العمالة
                                                أو فرض رسوم جديدة على العمالة، فإنه يجب على الطرفين الالتزام بها و يتم
                                                التعديل على هذا العقد عن طريق إعداد ملحق له ليتفق مع تلك التعليمات أو
                                                الأنظمة والقوانين والرسوم الجديدة.
                                            </li>
                                        </ul>
                                        <p><strong><u>المادة الثانية عشرة:&nbsp; أحكام عامة:</u></strong></p>
                                        <ul>
                                            <li>من المتفق عليه بين الطرفين أن للعمالة الحق في الاحتفاظ بهاتف جوال
                                                وشريحة، واستخدامه خارج أوقات العمل الرسمية، ولا يحق للطرف الثاني
                                                الاعتراض أو الاستيلاء أو إتلاف الجوال وشريحته، كما أنه يحق لمنسوبي أو
                                                ممثلي الطرف الأول عمل زيارات دورية للاطمئنان على العمالة والتأكد من أنها
                                                تقوم بعملها وفقاً لما تم الاتفاق عليه. ولا يحق للطرف الثاني سحب الشريحة
                                                أو الاعتراض على استخدامها من قبل العمالة في غير أوقات العمل، علماً بأنها
                                                سوف تكون وسيلة التواصل بين الطرف الأول والعمالة، وفي حالة سحبها من
                                                العمالة أو منعهم من استخدامها، يعتبر ذلك اخلال جوهرياً بالعقد من قبل
                                                الطرف الثاني.
                                            </li>
                                            <li>ترتبط العمالة بموجب هذا العقد بعقود عمل مع الطرف الأول، وتعمل تحت إشرافه
                                                وإدارته وفـقاً للأنظمة واللوائح، وليس لها مطالبة الطرف الثاني بأي حقوق
                                                مالية أو عمالية، وفى حال وجود شكوى من قبل العمالة امام الجهات المختصة
                                                فان الطرف الثاني يلتزم بالحضور متى طلب منه الطرف الأول او الجهات المختصة
                                                ذلك.
                                            </li>
                                            <li>تخضع العمالة بموجب هذا العقد لتعليمات الطرف الثاني، وعليها الحفاظ على
                                                سرية أعماله، ويكون للطرف الثاني حق توجيهها حسب مقتضيات العمل لديه، وفقاً
                                                للأنظمة والتعليمات الصادرة من الجهات المختصة.
                                            </li>
                                            <li>يلتزم الطرف الثاني بحفظ ممتلكاته من الأشياء الثمينة مثل المجوهرات على
                                                سبيل المثال لا الحصر، وغيرها، بعيدا عن متناول العمالة، ويتحمل الطرف
                                                الثاني وحدة المسئولية كاملة نتيجة الإهمال في ذلك.
                                            </li>
                                            <li>في حالة قيام العمالة بسرقة او اتلاف أي ممتلكات خاصة بالطرف الثاني، يتم
                                                التعامل معها وفقا للإجراءات النظامية والجنائية في المملكة العربية
                                                السعودية، ويلتزم الطرف الثاني بإبلاغ الطرف الأول كتابةً خلال مدة أقصاها
                                                (3) ثلاثة أيام من تاريخ وقوع الحادثة، وتقع المسؤولية على العمالة متى ما
                                                ثبت ذلك عليها.
                                            </li>
                                            <li>اتفق الطرفان أن رواتب ومستحقات العمالة تصرف لهم من قبل الطرف الأول فقط،
                                                ولا يعتد بأي إدعاء من قبل الطرف الثاني بأي حسم من رواتب العمالة، أو صرف
                                                أي مبالغ مالية للعمالة، سواء كانت سلفاً أو رواتباً أو عهدةً نقديةً أو
                                                غيره، كما أن الطرف الأول غير مسؤول عن أي مستحقات مالية للطرف الثاني لدى
                                                العمالة.
                                            </li>
                                            <li>يلتزم الطرف الثاني بتزويد الطرف الأول بأي معلومات أو بيانات يطلبها منه
                                                لتأسيس حساب لدى الطرف الأول، وتفويض الطرف الأول بالحصول على أية معلومات
                                                تخص الطرف الثاني أو تخص حسابه، أو أي حساب آخر يكون لدى الطرف الأول من
                                                الشركة السعودية للمعلومات الائتمانية (سمه)،كما وافق الطرف الثاني على أن
                                                يفصح للطرف الأول عن المعلومات الخاصة به وبحسابه أو أي حساب آخر يكون لدى
                                                المفوض للشركة السعودية للمعلومات الائتمانية (سمه)
                                            </li>
                                            <li>من خلال اتفاقية العضوية المبرمة وقواعد العمل المقرة والخاصة بتبادل
                                                المعلومات و/أو لأي جهة أخرى توافق عليها مؤسسة النقد العربي السعودي
                                                (ساما). وفي حال وجود أية ملاحظات عليه وفقاً لتقرير شركة سمه فيحق للطرف
                                                الأول اتخاذ ما يراه مناسباً تجاه هذا العقد.
                                            </li>
                                            <li>لا يحق للطرف الثاني خصم أية مبالغ من قيمة الدفعات المستحقة لأي سبب
                                                كان.
                                            </li>
                                            <li>في حالة إلغاء العقد سوف يتم إحتساب التكاليف والمصاريف الادرايه للالغاء
                                                على أساس كلفة الخدمة اليومية المذكورة في المادة الثالثة بهذا العقد، ولا
                                                يعتد بأي حسابات اخرى.
                                            </li>
                                            <li>في حالة ما إذا كانت العمالة سائق وزوجته يلتزم الطرف الثاني بتوفير سكن
                                                لهم مع بعضهم البعض.
                                            </li>
                                            <li>اتفق الطرفان أن لائحة العمالة المنزلية في المملكة العربية السعودية مكملة
                                                لهذا العقد، ويتم الرجوع لها عند الحاجة &nbsp;لتفسير هذا العقد.
                                            </li>
                                            <li>من المتفق عليه بين الطرفين أنه في حال إعطاء الطرف الثاني للطرف الأول أي
                                                معلومات خاطئة عن العمالة تضر بمصلحة العمالة أو الطرف الأول فيحق للطرف
                                                الأول في هذه الحالة إلزام الطرف الثاني بسداد تعويض بقيمة (15,000) خمسة
                                                عشر ألف ريال نتيجة لذلك.
                                            </li>
                                            <li>التقويم الميلادي هو وحده الذي يتخذ أساساً لجميع التواريخ التي يتضمنها
                                                هذا العقدوالخطابات والمراسلات والإخطارات.
                                            </li>
                                            <li>يعتبر هذا العقد وملاحقه هو الاتفاق الكامل الشامل الذي يحكم وينظم العلاقة
                                                بين الطرفين من حيث نطاقه المكاني والنوعي والتزامات كل طرف.
                                            </li>
                                            <li>في حالة موافقة الطرف الأول بأن يكون موقع عمل العمالة خارج مدينة الرياض،
                                                فيكون إرسال العمالة خارج مدينة الرياض وإعادتها إلى الرياض عن طريق
                                                الطيران، على حساب الطرف الثاني. ولا يُعد عدم استيفاء الطرف الأول لهذا
                                                الحق أو التنازل عن تطبيقه أو التراخي فيه تنازلاً منه عن هذا الحق.
                                            </li>
                                        </ul>
                                        <p><strong><u>المادة الثالثة عشرة : مسؤولية الطرف الثاني عن أعمال
                                                    الوكيل:</u></strong></p>
                                        <p>&nbsp;لقد أوكل الطرف الثاني التالية بياناتهم، مجتمعين أو منفردين في تطبيق
                                            جميع بنود هذا العقد، وأن كافة التصرفات التي تصدر عنهم تنسب له وليس له حق
                                            الاعتراض عليها. ومنها على سبيل المثال لا الحصر: استلام العمالة وتسليمها،
                                            والتوقيع على كافة الوثائق والمستندات الخاصة بالعمالة المستأجرة بموجب هذا
                                            العقد، وتجديد العقد أو إلغاؤه أو فسخه، أو تغيير جنسية العمالة، أواستبدالها،
                                            وينوبون عني في كل ما يخص هذا العقد.</p>
                                        <p><strong><u>المادة الرابعة عشرة : المنــــــــازعات
                                                    والــــــــخلافـات:</u></strong></p>
                                        <p>يخضع هذا العقد للأنظمة السائدة في المملكة العربية السعودية، وفي حال نشوء
                                            نـزاع بين الطرفين بشأن&nbsp; تفسير أوتنفيذ شروط هذا العقد أوملحقاته فيتم
                                            تسويته بالطرق الودية خلال ثلاثين يوماً، فإن تعذر الوصول إلى حل فإن المحكمة
                                            المختصة في مدينة الرياض هي جهة البت في هذا النـزاع وتسري على هذا العقد
                                            الأنظمة السعودية المعمول بها حاليا ومستقبلاً.</p>
                                        <p><strong><u>المادة الخامسة عشرة:&nbsp; اللغة والإخطارات
                                                    والإشعارات:</u></strong></p>
                                        <ul>
                                            <li>اللغة العربية هي اللغة المعتمدة لأي مراسلات بين الطرفين .</li>
                                            <li>تتم الإخطارات والإشعارات بين الطرفين كتابةً عن طريق الاستلام المباشر أو
                                                البريد المسجل أو البريد الممتاز أو البريد العاجل أو البريد الإلكتروني،
                                                أو النظام الإلكتروني للشركة، أو الرسائل على الجوال المسجل لدى الطرف
                                                الأول، وتـوجه الإخـطارات علـي العـنوان الموضـح لـكل مـن الطرفـين فـي
                                                صـدر العقد، ويلتزم كلا الطرفين بإخطار الطرف الآخر كتابياً في حال قيامه
                                                بتغيير عنوانه أو مكان إقامته أو أي من أرقام الإتصال الخاصة به المسجلة
                                                بهذا العقد أو أي من الوثائق لدى الطرف الأول، ويتحمل الطرف الثاني وحده
                                                المسئولية كاملة وكافة ما يترتب عليها من أثار نظامية أو مالية في حال
                                                تقصيره في ذلك. كما تعتبر كافة الإخطارات والمكاتبات الصادرة عن الطرف
                                                الأول والموجهة للطرف الثاني على العناوين المسجلة لديه في هذه الحالة
                                                مرتبةً لكافة الآثار القانونية وبحكم المستلمة فعلياً.&nbsp;
                                            </li>
                                        </ul>
                                        <p><strong><u>المادة السادسة عشرة:&nbsp; </u></strong><strong><u>نسخ العقد :</u></strong>
                                        </p>
                                        <p>حرر هذا العقد من نسختين أصليتين بيد كل طرف نسخة للعمل بموجبها بعد توقيعها وقد
                                            استلم كل طرف نسخة ، وأقر الطرفان بقراءتهما لكافة بنود وشروط العقد وفهمها
                                            فهماً نافياً للجهالة وبموافقتهما الصريحة على كل ما ورد فيها.</p></div>

                                </div>
                            </div>
                        </div>

                    </div>

                </div>
            </div>


        </div>
    </div>


    </div>
    <!--   <div class="row">
           <div class="col-lg-3 col-md-6 col-12">
               <div class="team-box-layout2">
                   <a href="#" data-toggle="modal" data-target="#exampleModal">
                       <div class="item-img">
                           <img src="img/team/1.jpg" alt="team-member">
                           <div class="item-content">
                               <h3 class="item-title">ايي نور حياتي بت اويو مارناسه</h3>
                               <div class="item-subtitle"> متوقع فترة الانتظار للتسليم : 2 يوم</div>
                           </div>
                       </div>
                   </a>
               </div>
           </div>
           <div class="col-lg-3 col-md-6 col-12">
               <div class="team-box-layout2">
                   <a href="#" data-toggle="modal" data-target="#exampleModal">
                       <div class="item-img">
                           <img src="img/team/2.jpg" alt="team-member">
                           <div class="item-content">
                               <h3 class="item-title">هورنيواتي تانغال باسار</h3>
                               <div class="item-subtitle"> متوقع فترة الانتظار للتسليم : 2 يوم
                               </div>
                           </div>
                       </div>
                   </a>
               </div>
           </div>
           <div class="col-lg-3 col-md-6 col-12">
               <div class="team-box-layout2">
                   <a href="#" data-toggle="modal" data-target="#exampleModal">
                       <div class="item-img">
                           <img src="img/team/3.jpg" alt="team-member">
                           <div class="item-content">
                               <h3 class="item-title"><a href="#">ايجه بي تي ماسين</a></h3>
                               <div class="item-subtitle"> متوقع فترة الانتظار للتسليم : 2 يوم</div>
                           </div>
                       </div>
                   </a>
               </div>
           </div>
           <div class="col-lg-3 col-md-6 col-12">
               <div class="team-box-layout2">
                   <a href="#" data-toggle="modal" data-target="#exampleModal">
                       <div class="item-img">
                           <img src="img/team/1.jpg" alt="team-member">
                           <div class="item-content">
                               <h3 class="item-title">ايي نور
                                   حياتي بت اويو مارناسه</h3>
                               <div class="item-subtitle"> متوقع فترة الانتظار للتسليم : 2 يوم</div>
                           </div>
                       </div>
                   </a>
               </div>
           </div>

       </div>-->

    </div>
</section>
<!-- Blog Area End Here -->

<!-- Modal -->
<!--<div class="modal fade" id="exampleModal" tabindex="-1" role="dialog" aria-labelledby="exampleModalLabel"
     aria-hidden="true">
    <div class="modal-dialog" role="document">
        <div class="modal-content">
            <div class="modal-header">
                <h5 class="modal-title" id="exampleModalLabel">الملف الشخصي
                </h5>
                <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                </button>
            </div>
            <div class="modal-body">
                <table id="dlistAvailableWorkers_ctl00_tblIndividualWorker" class="csstblIndividualWorker_Normal"
                       style="width:100%" cellpadding="0" cellspacing="0" >
                    <tbody>
                    <tr>
                        <td>
                            <ul class="workerProfile">
                                <li> متوقع فترة الانتظار للتسليم : <span
                                            id="dlistAvailableWorkers_ctl00_lblWaitingDuration"
                                            style="background-color:Transparent;">2</span> <span
                                            id="dlistAvailableWorkers_ctl00_lblDays"
                                            style="display:inline-block;width:50px;">يوم</span></li>
                                <li> الديانة : مسلم</li>
                                <li> العمر : 44</li>
                                <li> الحالة الاجتماعية : متزوجة</li>
                                <li> عدد الاطفال : 3</li>
                                <li> المستوي التعليمي : ثانوي / إبتدائي</li>
                                <li> اللغة : بعثة اندونسيا</li>
                            </ul>
                        </td>
                    </tr>
                    <tr>
                        <td colspan="2">
                            <div style="display:inline-block; width:100%; position:relative; overflow:hidden">
                                <div id="dlistAvailableWorkers_ctl00_rg_WorkerExperience"
                                     class="RadGrid RadGrid_Sunset holdtablelist RadGridRTL RadGridRTL_Sunset"
                                     tabindex="0">
                                    <table class="rgMasterTable" border="0"
                                           id="dlistAvailableWorkers_ctl00_rg_WorkerExperience_ctl00"
                                           style="width:100%;table-layout:auto;empty-cells:show;text-align: right;">
                                        <colgroup>
                                            <col>
                                            <col>
                                            <col>
                                            <col>
                                        </colgroup>
                                        <thead>
                                        <tr>
                                            <th scope="col" class="rgHeader" style="background-color:LightBlue;">
                                                الدولة
                                            </th>
                                            <th scope="col" class="rgHeader" style="background-color:LightBlue;">
                                                الوظيفة
                                            </th>
                                            <th scope="col" class="rgHeader" style="background-color:LightBlue;">من</th>
                                            <th scope="col" class="rgHeader" style="background-color:LightBlue;">الي
                                            </th>
                                        </tr>
                                        </thead>
                                        <tbody>
                                        <tr class="rgRow" id="dlistAvailableWorkers_ctl00_rg_WorkerExperience_ctl00__0">
                                            <td>السعودية</td>
                                            <td>عاملة نظافة</td>
                                            <td>24/06/2010</td>
                                            <td>24/06/2012</td>
                                        </tr>
                                        </tbody>
                                    </table>
                                    <input id="dlistAvailableWorkers_ctl00_rg_WorkerExperience_ClientState"
                                           name="dlistAvailableWorkers_ctl00_rg_WorkerExperience_ClientState"
                                           type="hidden" autocomplete="off"></div>
                            </div>
                        </td>
                    </tr>
                    </tbody>
                </table>
            </div>
            <div class="modal-footer">
                <button type="button" class="btn btn-secondary" data-dismiss="modal">العودة</button>
                <button type="button" class="btn btn-primary">تأكيد</button>
            </div>
        </div>
    </div>
</div>-->